{
  "quotes": [
    {
      "author": "Cory Doctorow",
      "quote": "The solution to the tragedy of the commons isn’t to get a cop to make sure sociopaths aren’t overgrazing the land, or shunning anyone who does it, turning him into a pariah. The solution is to let a robber-baron own the land that used to be everyone’s, because once he’s running it for profit, he’ll take exquisite care to generate profit forever.” “That’s the tragedy of the commons? A fairy tale about giving public assets to rich people to run as personal empires because that way they’ll make sure they’re better managed than they would be if we just made up some rules?",
      "citation": "Walkaway",
      "link": "https://bookshop.org/a/92876/9780765392770"
    },
    {
      "author": "Cory Doctorow",
      "quote": "A ‘job creator’ is someone who figures out how to threaten you with starvation unless you do something you don’t want to do.",
      "citation": "Walkaway",
      "link": "https://bookshop.org/a/92876/9780765392770"
    },
    {
      "author": "Ursula K. Le Guin",
      "quote": "We live in capitalism. Its power seems inescapable—but then, so did the divine right of kings. Any human power can be resisted and changed by human beings. Resistance and change often begin in art. Very often in our art, the art of words.",
      "citation": "2014 National Book Awards Speech",
      "link": "https://www.theguardian.com/books/2014/nov/20/ursula-k-le-guin-national-book-awards-speech"
    },
    {
      "author": "Guy Debord",
      "quote": "The spectacle is the moment when the commodity has attained the total occupation of social life.",
      "citation": "Society of the Spectacle",
      "link": "https://bookshop.org/a/92876/9781922491282"
    },
    {
      "author": "Lewis Mumford",
      "quote": "Under the present suburban regime, every urban function follows the example of the motor road: it devours space and consumes time with increasing friction and frustration, while, under the plausible pretext of increasing the range of speed and communication, it actually obstructs it and denies the possibility of easy meetings and encounters by scattering the fragments of a city at random over a whole region.",
      "citation": "The City in History: Its Origins, Its Transformations, and Its Prospects",
      "link": "https://bookshop.org/a/92876/9780156180351"
    },
    {
      "author": "Jenny Odell",
      "quote": "At its most successful, an algorithmic ‘honing in’ would seem to incrementally entomb me as an ever more stable image of what I like and why.",
      "citation": "How To Do Nothing: Resisting the Attention Economy",
      "link": "https://bookshop.org/a/92876/9781612198552"
    },
    {
      "author": "Jenny Odell",
      "quote": "To understand nothing is to see everything–to have an empty enough mind to observe what is actually there. After all, it was humility with respect to the land and its inhabitants that allowed Fukuoka to design a successful system, one that made use of and did justice to the already-present intelligence in the ecosystem.",
      "citation": "Inhabiting the Negative Space",
      "link": "https://bookshop.org/a/92876/9781612198552"
    },
    {
      "author": "Wendy Liu",
      "quote": "Here’s another way to understand profit: as an indicator of inefficiency, a sign that something has gone wrong in the factors that shape a given market. Some level of profit may be acceptable in the early stages, or when necessary for expansion, but if a corporation has swelled to billion-dollar heights and is still turning to new frontiers to maintain profit margins, that’s a problem. At that stage, profit should be attributed to some combination of these distasteful possibilities: workers being underpaid; customers being fleeced; environment or social externalities being ignored; or monopolization of intellectual property. Profit should be treated as a sign that the system is in need of correction.",
      "citation": "Abolish Silicon Valley: How to Liberate Technology From Capitalism",
      "link": "https://bookshop.org/a/92876/9781912248704"
    },
    {
      "author": "Jack Halberstam",
      "quote": "To question metronormativity demands a vision of living that serves life itself, and not just life in cities.",
      "citation": "",
      "link": ""
    },
    {
      "author": "Benjamin J. Birkinbine",
      "quote": "A commons-based praxis informed by radical politics would seek to actively appropriate resources away from capital and the state into circuits of commons value.",
      "citation": "Commons Praxis: Towards a Critical Political Economy of the Digital Commons",
      "link": ""
    },
    {
      "author": "Lori Emerson",
      "quote": "The internet is a “closed open platform” in that “The internet is “open” in the sense that, from the point of view of the user, it is generally uncensored; and from the point of view of the engineer, it’s open because TCP/IP makes possible the connection of any and all networks. But these foregoing characteristics do not mean that the net is fundamentally neutral or inherently a bastion for freedom.",
      "citation": "The Net Was Never Neutral",
      "link": "https://loriemerson.net/2021/08/14/the-net-has-never-been-neutral/"
    },
    {
      "author": "Lori Emerson",
      "quote": "It’s fairly common to point out the roots of the Internet in the American ARPANET which adopted the decentralized network structure of packet switching, creating multiple paths between nodes in the network rather than single pathways which could disrupt the whole network in the event of an attack or outage; however, packet swittching was also adopted by the French research network Cyclades and in fact ARPANET later adopted the connectionless or unreliable datagram structure implement by Cyclades in 1972. The Internet, then, is just as much French in origin as it is American.",
      "citation": "The Net Was Never Neutral",
      "link": "https://loriemerson.net/2021/08/14/the-net-has-never-been-neutral/"
    },
    {
      "author": "David Graeber",
      "quote": "Exchange allows us to cancel out our debts. It gives us a way to call it even: hence, to end the relationship. With vendors, one is usually only pretending to have a relationship at all. With neighbors, one might for this very reason prefer not to pay one’s debts. Laura Bohanan writes about arriving in a Tiv community in rural Nigeria; neighbors immediately began arriving bearing little gifts: “two ears corn, one vegetable marrow, one chicken, five tomatoes, one handful peanuts.” Having no idea what was expected of her, she thanked them and wrote down in a notebook their names and what they had brought. Eventually, two women adopted her and explained that all such gifts did have to be returned. It would be entirely inappropriate to simply accept three eggs from a neighbor and never bring anything back. One did not have to bring back eggs, but one should bring something back of approximately the same value. One could even bring money—there was nothing inappropriate in that—provided one did so at a discreet interval and above all, that one did not bring the exact cost of the eggs. It had to either be a bit more or a bit less. To bring back nothing at all would be to cast oneself as an exploiter or a parasite. To bring back an exact equivalent would be to suggest that one no longer wishes to have anything to do with the neighbor. Tiv women, she learned, might spend a good part of the day walking for miles to distant homesteads to return a handful of okra or a tiny bit of change, “in an endless circle of gifts to which no one ever handed over the precise value of the object last received”—and in doing so, they were continually creating their society.",
      "citation": "Debt: The First 5000 Years",
      "link": "https://bookshop.org/a/92876/9781612194196"
    },
    {
      "author": "Sunyi Dean",
      "quote": "For here was the thing that no fairy tale would ever admit, but that she understood in that moment: love was not inherently good.\nCertainly, it could inspire goodness. She didn’t argue that. Poets would tell you that love was electricity in your veins that could light a room. That it was a river in your soul to lift you up and carry you away, or a fire inside the heart",
      "citation": "The Book Eaters",
      "link": "https://bookshop.org/a/92876/9781250810205"
    },
    {
      "author": "Sunyi Dean",
      "quote": "That wasn’t how it worked, though. Some love was just the bad, all the time: an endless parade of electrified bones and drowned lungs and hearts that burned to a cinder inside the cage of your chest.",
      "citation": "The Book Eaters",
      "link": "https://bookshop.org/a/92876/9781250810205"
    },
    {
      "author": "Sunyi Dean",
      "quote": "She lay for a minute or two and imagined her husband swinging from his expensive chandeliers by one of his own silk ties, only to become annoyed when the fantasy gave her no satisfaction. Hate was losing its emotional edge, becoming a common thing she lived with instead of a treasure she nursed.",
      "citation": "The Book Eaters",
      "link": "https://bookshop.org/a/92876/9781250810205"
    },
    {
      "author": "Sunyi Dean",
      "quote": "\"Maybe not.” Devon thought again of the vicar, and all the long line of Cai’s victims who came before him, and it seemed she spoke to absolve herself as much as Hester. “But I do know we can only live by the light we’re given, and some of us are given no light at all. What else can we do except learn to see in the dark?”",
      "citation": "The Book Eaters",
      "link": "https://bookshop.org/a/92876/9781250810205"
    },
    {
      "author": "Xiaowei Wang",
      "quote": "One of the gifts of the free market has been precisely that: the delusion that we are free of the past, expanding ever outward into a startling, wild future abetted by the free market, liberalism, and technology.",
      "citation": "Blockchain Chicken Farm And Other Stories of Tech in China’s Countryside",
      "link": "https://bookshop.org/a/92876/9780374538668"
    },
    {
      "author": "Cory Doctorow",
      "quote": "What if it’s the material circumstances, and not the arguments, that are making the difference for these conspiracy pitchmen? What if the trauma of living through real conspiracies all around us – conspiracies among wealthy people, their lobbyists and lawmakers to bury inconvenient facts and evidence of wrongdoing (these conspiracies are commonly known as “corruption”)– is making people vulnerable to conspiracy theories?",
      "citation": "How to Destroy Surveillance Capitalism",
      "link": "https://bookshop.org/a/92876/9781736205907"
    },
    {
      "author": "Cory Doctorow",
      "quote": "A private realm is necessary for human progress.",
      "citation": "How to Destroy Surveillance Capitalism",
      "link": "https://bookshop.org/a/92876/9781736205907"
    },
    {
      "author": "Cory Doctorow",
      "quote": "Giving people ownership titles to integers is obviously a terrible idea.",
      "citation": "How to Destroy Surveillance Capitalism",
      "link": "https://bookshop.org/a/92876/9781736205907"
    },
    {
      "author": "Dan Golding",
      "quote": "The digital face, like other technologically enabled tools of seriality from older eras of media, such as the novel, or radio play, is an embodiment of a particular kind of narrative culture that values an aesthetic of links between fragments and massed story formations.",
      "citation": "The memory of perfection: Digital faces and nostalgic franchise cinema",
      "link": "https://journals.sagepub.com/doi/10.1177/13548565211029406"
    },
    {
      "author": "Xiaowei Wang",
      "quote": "Rather than trusting the government, people have shifted their trust to the private sector: Hema, Alibaba. This leads to cascading, glaing contradictions. The problems of food safety are the result of private, free market model of agriculture with global reach – where competitive market behavior drives cost cutting.",
      "citation": "Blockchain Chicken Farm And Other Stories of Tech in China’s Countryside",
      "link": "https://bookshop.org/a/92876/9780374538668"
    },
    {
      "author": "Xiaowei Wang",
      "quote": "As younger generations leave villages, home-towns, even the country itself to chase after careers and jobs, the tightening noose of income inequality squeezes leisure time, the elderly are left to their own devices. This is unusual for a culture so focused on family and filial piety.",
      "citation": "Blockchain Chicken Farm And Other Stories of Tech in China’s Countryside",
      "link": "https://bookshop.org/a/92876/9780374538668"
    },
    {
      "author": "Xiaowei Wang",
      "quote": "Hardin’s original essay in 1968 used the example of the medieval commons, a place where peasants grazed their cows. According to Hardin, the ungoverned nature of the commons led to overgrazing, which is why the commons had to eventually be enclosed and privatized. Yet Hardin was also wrong about history – the commons model had actually thrived in Europe for hundreds of years. The mismanagement of the commons by peasants was a lie, an excuse made up by powerful landowners who wanted to seize and control these spaces.",
      "citation": "Blockchain Chicken Farm And Other Stories of Tech in China’s Countryside",
      "link": "https://bookshop.org/a/92876/9780374538668"
    },
    {
      "author": "Jenny Odell",
      "quote": "if we have only so much attention to give, and only so much time on this earth, we might want to think about reinfusing our attention and our communicative with the intention that both deserve",
      "citation": "How To Do Nothing: Resisting the Attention Economy",
      "link": "https://bookshop.org/a/92876/9781612198552"
    },
    {
      "author": "Jenny Odell",
      "quote": "...refusal to believe that the present time and place, and the people who are here with us, are somehow not enough. Platforms such as Facebook and Instagram act like dams that capitalize on our natural interest in others and an ageless need for community, hijacking and frustrating our most innate desires, and profiting from the. Solitude, observation, and simple conviviality should be recognized not only as ends in and of themselves, but inalienable right belonging to anyone lucky enough to be alive.",
      "citation": "How To Do Nothing: Resisting the Attention Economy",
      "link": "https://bookshop.org/a/92876/9781612198552"
    },
    {
      "author": "Jenny Odell",
      "quote": "Spatial and temporal context both have to do with the neighboring entities around something that help define it. Context also helps establish the order of events.",
      "citation": "How To Do Nothing: Resisting the Attention Economy",
      "link": "https://bookshop.org/a/92876/9781612198552"
    },
    {
      "author": "Jenny Odell",
      "quote": "…countless examples from history and ecological science teach us that a diverse community with a complex web of interdependencies is not only richer but more resistant to takeover.",
      "citation": "How To Do Nothing: Resisting the Attention Economy",
      "link": "https://bookshop.org/a/92876/9781612198552"
    },
    {
      "author": "Pavlina R. Tcherneva",
      "quote": "Public options do not create a race to the bottom; they raise and secure the floor.",
      "citation": "The Case for A Job Guarantee",
      "link": "https://bookshop.org/a/92876/9781509542109"
    },
    {
      "author": "Pavlina R. Tcherneva",
      "quote": "There is no ‘iron law of technology’ that makes the elimination of certain jobs obligatory. Society chooses how to adopt technology.",
      "citation": "The Case for A Job Guarantee",
      "link": "https://bookshop.org/a/92876/9781509542109"
    },
    {
      "author": "Pavlina R. Tcherneva",
      "quote": "No workfare, no ‘bullshit jobs,’ no compulsory work, no digging holes. A global Green New Deal with a green Job Guarantee.",
      "citation": "The Case for A Job Guarantee",
      "link": "https://bookshop.org/a/92876/9781509542109"
    },
    {
      "author": "Kirkpatrick Sale",
      "quote": "They were rebels of a unique kind, rebels against the future that was being assigned to them by the new political economy then taking hold in Britain, in which it was argued that those who controlled capital were able to do almost anything they wished, encouraged and protected by government and king, without much in the way of laws or ethics or customs to restrain them. The real challenge of the Luddites was not so much the physical one, against the machines and manufacturers, but a moral one, calling into question on grounds of justice and fairness the underlying assumptions of this political economy and the legitimacy of the principles of unrestrained profit and competition and innovation at its heart.",
      "citation": "Rebels Against the Future",
      "link": "https://bookshop.org/a/92876/9780201407181"
    }
  ]
}
